const sentences = [
  "少用纸巾，重拾手帕，保护森林，低碳生活；",
  "开短会也是一种节约——照明",
  "无车日请您选用公共交通",
  "肉食至少伤害三个对象：动物，你自己和地球；",
  "一点一滴汇聚你我之力，一举一动参与低碳生活。",
  "定期清洗空调，不仅为了健康，还可以省不少电；",
  "对低碳生活多一点关注，为美好人生尽一份责任。",
  "植树为你排放的二氧化碳买单，排多少，吸多少；",
  "青青绿叶红花，岂能肆意践踏。",
  "定期检查轮胎气压，气量过低或过足都会增加油耗；",
  "洗衣机开强档比开弱档更省电，还能延长机器寿命；",
  "如果堵车的队伍太长，还是先熄了火，安心等会儿吧；",
  "如果只用电脑听音乐，显示器可以调暗，或者干脆关掉；",
];
const tl = [
  { unit: "KM", l: 200, o_type: "驾车" },
  { unit: "KM", l: -200, o_type: "走路" },
  { unit: "KM", l: -200, o_type: "骑自行车" },
  { unit: "KM", l: -200, o_type: "骑电动车" },
  { unit: "KM", l: -167, o_type: "坐公交车" },
];
export { sentences, tl };
